[
    {
        "id": 1,
        "img": "/images/CameraVectorOne.png",
        "bgPosition": "left",
        "h": "400px",
        "title": "Цилиндрические камеры",
        "subtitle": "Видеонаблюдение чаще всего устанавливают на улице. Многие их называют именно уличными видеокамерами. Все такие камеры оснащены ночной подсветкой. Камеры в цилиндрическом корпусе могут комплектоваться фиксированными, вариофокальными и моторизированными объективами."
    },
    {
        "id": 2,
        "img": "/images/CameraVectorTwo.png",
        "bgPosition": "right",
        "h": "300px",
        "title": "Купольные видеокамеры",
        "subtitle": "Устанавливают преимущественно в помещениях. Но их корпус защищен не хуже, чем корпус цилиндрических камер, и установка купольных камер на улице также возможна. Некоторые купольные камеры оснащены встроенным микрофоном или аудио входом/выходом микрофона. \n\nУстановка купольных камер видеонаблюдения широко распространена в магазинах, в офисах, в гостиницах, в подъездах, в производственных цехах."
    }, 
    {
        "id": 3,
        "img": "/images/CameraVectorThree.png",
        "bgPosition": "left -90px center",
        "h": "468px",
        "title": "Компактные видеокамеры",
        "subtitle": "В прямоугольном корпусе оснащаются микрофоном, динамиком и слотом для карты памяти. Они отличаются от остальных камер тем, что разъемы размещены непосредственно на корпусе, а не вынесены на проводах за пределы корпуса. Компактные камеры просты в установке и подходят для монтажа в квартире и в частном доме. \n\nЧерез приложение на телефоне можно не только видеть и слышать происходящее, но и обратиться к присутствующим в помещении через динамик камеры."
    },
    {
        "id": 4,
        "img": "/images/CameraVectorFour.png",
        "bgPosition": "right 20px center",
        "h": "274px",
        "title": "Купольные компактные камеры",
        "subtitle": "Немного меньше, чем обычные купольные камеры. Они часто оснащены встроенными микрофонами. Такие камеры преимущественно устанавливают в помещениях. Их дизайн отлично вписывается в интерьер квартир, кафе, ресторанов, офисов и частных домов."
    },
    {
        "id": 5,
        "img": "/images/CameraVectorFive.png",
        "bgPosition": "left 45px center",
        "h": "387px",
        "title": "Миниатюрные камеры",
        "subtitle": "Видеонаблюдения подходят для монтажа в ночных клубах, в ресторанах, в кафе. Т.е. там, где нужно, чтобы видеокамеры не «бросались в глаза» и не нарушали элементы интерьера помещений. \n\nОни не оснащаются микрофонами, слотами для карт памяти и ночной подсветкой. Именно из-за отсутствия встроенной подсветки эти камеры не пользуются широкой популярностью."
    },
    {
        "id": 6,
        "img": "/images/CameraVectorSix.png",
        "bgPosition": "right -80px",
        "h": "388px",
        "title": "Поворотные камеры",
        "subtitle": "Установка поворотных видеокамер распространена не так широко. В основном они нужны на предприятиях с постоянным пунктом охраны. Они имеют ряд преимуществ. Например, работать в режиме «патрулирования», автоматически отслеживать движущийся объект и прочее. \n\nПоворотные камеры оснащаются хорошими объективами с оптическим зумом. Управление такими камерами осуществляется с пульта, через ПО регистратора или ПК, через мобильное приложение."
    }
]