[
    {
        "id": 1,
        "img": "/images/laptop.png",
        "icon": "/images/icon/monitorIcon.png",
        "title": "Видеонаблюдение через интернет",
        "subtitle": "Для онлайн доступа к камерам достаточно иметь доступ к Интернету на объекте. Подключившись удаленно к системе видеонаблюдения можно просматривать видео и запись в режиме времени."
    },
    {
        "id": 2,
        "img": "/images/microphone.png",
        "icon": "/images/icon/microphoneIcon.png",
        "title": "Запись звука",
        "subtitle": "Наличие микрофона поможет проанализировать качество обслуживания персонала, прослушать разговоры няни и репетиторов с детьми, детально разобраться в случае возникновения конфликта."
    },
    {
        "id": 3,
        "img": "/images/office.png",
        "icon": "/images/icon/sensorIcon.png",
        "title": "Детектор движения",
        "subtitle": "Видеокамеры способны определять движение объектов. Это важно, когда нужно настроить запись только при обнаружении движения или обозначить границы, при пересечении которых система оповестит об этом."
    },
    {
        "id": 4,
        "img": "/images/lens.png",
        "icon": "/images/icon/videoIcon.png",
        "title": "Просмотр архивных видеозаписей",
        "subtitle": "Видео с каждой камеры записывается отдельно. Зная приблизительно, когда и где произошло интересующее Вас событие, без труда можно найти важный фрагмент и сохранить его на жесткий диск компьютера или на флеш-карту."
    },
    {
        "id": 5,
        "img": "/images/camcorder.png",
        "icon": "/images/icon/brightnessIcon.png",
        "title": "Запись видео в полной темноте",
        "subtitle": "При снижении освещенности в помещении или на улице видеокамеры переходят в ночной режим съемки. Даже при съемке в темноте качество видео остается на очень высоком уровне."
    },
    {
        "id": 6,
        "img": "/images/streetCamera.png",
        "icon": "/images/icon/dataTheftIcon.png",
        "title": "Видеоконтроль и защита от краж",
        "subtitle": "Никакая охрана не обеспечит круглосуточный контроль витрин, складов, зон погрузки/разгрузки транспорта. Но система видеонаблюдения, если не заменит, то станет хорошим инструментом для службы безопасности."
    }
   
]